{
  "id": "ataque_mas_corto_2004",
  "titulo": "Christophe Edaleine: El ataque más fugaz (¿o legendario?) del Tour",
  "anio": 2004,
  "tipo_momento": "insólito",
  "categoria": "cómico",
  "ubicacion": "Salida de la Etapa 17 (Bourg-d’Oisans)",
  "protagonistas": ["Christophe Edaleine"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "Durante la etapa 17 del Tour de Francia 2004, se cuenta que Christophe Edaleine, del equipo Crédit Agricole, protagonizó el que muchos consideran el ataque más breve de la historia moderna del Tour. Apenas bajada la bandera que marcaba el inicio real, el francés habría acelerado en solitario... para detenerse escasos segundos después y ser absorbido por el pelotón. Aunque nunca quedó documentado oficialmente en las crónicas de carrera, la anécdota se popularizó como un ejemplo de humor involuntario en el ciclismo profesional.",

  "datos_contextuales": {
    "etapa": "Etapa 17 (Bourg-d’Oisans – Le Grand-Bornand)",
    "situacion_general": "El pelotón afrontaba una jornada de transición tras las grandes etapas alpinas, a la espera de que se formara la fuga del día.",
    "condiciones_climaticas": "Día soleado y seco.",
    "motivo_ataque": "Según las versiones que circulan entre aficionados, Edaleine habría querido mostrarse activo para el equipo al inicio de la jornada."
  },

  "impacto": {
    "consecuencias": [
      "El episodio, real o exagerado, se convirtió en una anécdota recurrente en foros y tertulias ciclistas.",
      "Edaleine completó la etapa sin incidentes, pero su supuesto ataque fugaz quedó como una curiosidad de la edición."
    ],
    "repercusiones_medios": [
      "Diversos blogs y vídeos lo recogen como el 'ataque más corto del Tour', aunque sin prueba audiovisual verificable.",
      "El relato se viralizó años después como parte de las historias cómicas del ciclismo moderno."
    ]
  },

  "datos_curiosos": [
    "La etapa incluía varios puertos importantes camino de Le Grand-Bornand, lo que hacía improbable un ataque efectivo desde la salida.",
    "El propio Edaleine nunca confirmó ni desmintió el episodio, alimentando su carácter legendario.",
    "La anécdota simboliza el espíritu imprevisible y humano del Tour, donde también hay espacio para el humor."
  ]
}
