{
  "id": "ataque_alberto_tour_2009",
  "titulo": "Contador ataca a su propio líder: La fractura del Astana",
  "anio": 2009,
  "tipo_momento": "polémica",
  "categoria": "dramático",
  "ubicacion": "Etapa 15, ascenso al Verbier (Suiza)",
  "protagonistas": ["Alberto Contador", "Lance Armstrong"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "El Tour de 2009 estuvo marcado por la convivencia explosiva dentro del equipo Astana entre el joven líder Alberto Contador y el siete veces campeón Lance Armstrong, que regresaba de su retiro. En la etapa de Verbier, Contador, ignorando la estrategia del equipo, lanzó un ataque fulminante que dejó a Armstrong atrás. El ataque selló la victoria de Contador en el Tour, pero abrió una brecha irreparable y pública con Armstrong, evidenciando que el Tour solo podía tener un rey.",

  "datos_contextuales": {
    "etapa": "Etapa 15 (Final en alto)",
    "situacion_general": "Astana dominaba la carrera, pero la tensión entre sus dos líderes (Contador y Armstrong) era máxima.",
    "condiciones_climaticas": "Día cálido y seco.",
    "motivo_ataque": "Contador sintió que el equipo no estaba trabajando para él como líder principal, y decidió zanjar la discusión con la fuerza en la carretera."
  },

  "impacto": {
    "consecuencias": [
      "Contador ganó la etapa y tomó el Maillot Amarillo, sentenciando el Tour.",
      "Se consolidó el regreso de Armstrong al podio, pero quedó claro que Contador era el ciclista más fuerte."
    ],
    "repercusiones_medios": [
      "La prensa tituló el evento como 'guerra fría' en la carretera.",
      "Fue un momento clave en el traspaso de poder generacional y el final de la era de Armstrong."
    ]
  },

  "datos_curiosos": [
    "Armstrong declaró más tarde que el ataque de Contador fue 'poco profesional' y que 'trabajaba para sí mismo'.",
    "Contador ganó su segundo Tour de Francia, pero fue una victoria marcada por el drama interno.",
    "El equipo Astana estaba dirigido por Johan Bruyneel, quien no pudo controlar la rivalidad."
  ]
}