{
  "id": "cambio_manillar_1989",
  "titulo": "La revolución tecnológica: El Manillar Aerodinámico de LeMond",
  "anio": 1989,
  "tipo_momento": "tecnología",
  "categoria": "histórico",
  "ubicacion": "Contrarreloj final de París (Tour de Francia)",
  "protagonistas": ["Greg LeMond"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "La contrarreloj final del Tour de Francia 1989 no solo fue una batalla épica entre LeMond y Fignon, sino también el momento en que la tecnología moderna irrumpió en el ciclismo. Greg LeMond utilizó el primer manillar aerodinámico de triatlón, diseñado para optimizar la posición del cuerpo y reducir drásticamente la resistencia al viento. Este avance, que le valió los 58 segundos necesarios para ganar el Tour por solo 8 segundos, marcó un antes y un después, forzando a todos los equipos a adoptar la aerodinámica como un pilar fundamental en las contrarrelojes.",

  "datos_contextuales": {
    "etapa": "Etapa 21 (Contrarreloj individual)",
    "situacion_general": "Fignon usó equipo y casco tradicional; LeMond adoptó el diseño futurista y aerodinámico.",
    "condiciones_climaticas": "Carrera en seco.",
    "motivo_innovación": "LeMond y su equipo técnico buscaron cualquier ventaja para superar el déficit de 50 segundos."
  },

  "impacto": {
    "consecuencias": [
      "El manillar aerodinámico se hizo omnipresente, y las bicicletas de contrarreloj se convirtieron en máquinas altamente especializadas.",
      "La victoria de LeMond demostró que la tecnología era tan importante como la fuerza física.",
      "Impulsó a la UCI a establecer nuevas reglas sobre el diseño de las bicicletas (la 'regla de la triple punta')."
    ],
    "repercusiones_medios": [
      "Los medios pasaron de hablar solo de ciclistas a debatir sobre el diseño de bicicletas.",
      "El 'manillar de triatlón' fue la palabra clave de ese Tour."
    ]
  },

  "datos_curiosos": [
    "La diferencia de 8 segundos se estima que fue ganada casi en su totalidad gracias a la aerodinámica del manillar y el casco de LeMond.",
    "El manillar fue inventado por Boone Lennon y Charlie Fotheringham para los triatletas, no para ciclistas.",
    "En la misma crono, el tercer clasificado, Pedro Delgado, se negó a usar el manillar, considerándolo inseguro."
  ]
}