{
  "id": "delgado_retraso_crono_1988",
  "titulo": "Perico Delgado: La misteriosa desaparición y el retraso en el Prólogo",
  "anio": 1988,
  "tipo_momento": "retraso",
  "categoria": "insólito",
  "ubicacion": "Circuito de la salida del Prólogo en Pornichet",
  "protagonistas": ["Perico Delgado"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "Perico Delgado, el gran favorito español para el Tour de Francia 1988, protagonizó un incidente sin precedentes en el Prólogo. Debido a un error de cálculo con los tiempos y la mala comunicación con su equipo, llegó 2 minutos y 40 segundos tarde a su hora de salida. Los jueces, al no tenerlo, lo penalizaron con ese tiempo. A pesar de este inicio desastroso, que lo situó en el último lugar de la general, Delgado demostró una increíble resiliencia y terminó ganando el Tour, convirtiendo el retraso en una anécdota histórica.",

  "datos_contextuales": {
    "etapa": "Prólogo (Contrarreloj corta)",
    "situacion_general": "Delgado era el gran favorito tras el rendimiento de años anteriores.",
    "condiciones_climaticas": "Día soleado y templado.",
    "motivo_retraso": "Una mezcla de malentendidos organizativos entre el equipo Reynolds y la organización del Tour (ASO), y un error de cálculo del propio corredor para llegar a la rampa de salida."
  },

  "impacto": {
    "consecuencias": [
      "Delgado comenzó el Tour en el último puesto de la clasificación general.",
      "La organización y el equipo fueron duramente criticados por la falta de profesionalismo en la salida del Prólogo.",
      "Delgado tuvo que pasar el resto de la carrera remontando el tiempo perdido, algo que logró con éxito."
    ],
    "repercusiones_medios": [
      "La prensa española calificó el inicio como un 'drama nacional'.",
      "La historia del 'retraso de Delgado' se convirtió en un meme y una leyenda inmediatamente, eclipsando casi la propia victoria final."
    ]
  },

  "datos_curiosos": [
    "Delgado nunca dio una explicación clara y concisa de dónde estuvo durante esos 2 minutos y 40 segundos.",
    "El retraso fue un error del Tour de 1988; al año siguiente, Delgado volvió a tener problemas, llegando tarde a la primera etapa, ¡pero solo por unos segundos!",
    "A pesar de la penalización, la actuación real de Delgado en la crono fue buena, lo que demostró que su forma física era excelente."
  ]
}