{
  "id": "escapada_coppi_milan_sanremo_1946",
  "titulo": "La escapada de Fausto Coppi: El Nacimiento del 'Campionissimo'",
  "anio": 1946,
  "tipo_momento": "ataque",
  "categoria": "histórico",
  "ubicacion": "Ascensión del Turchino y la costa de Liguria",
  "protagonistas": ["Fausto Coppi"],
  "carrera": "Milán–San Remo",
  "descripcion_larga": "La Milán-San Remo de 1946, la primera edición de posguerra, sirvió como el escenario para una de las gestas más legendarias de la historia. Fausto Coppi, con solo 26 años, lanzó un ataque devastador justo después de coronar el Passo del Turchino. Recorrió los restantes 150 kilómetros en solitario, desafiando el viento y la persecución, para llegar a San Remo con una ventaja de 14 minutos sobre el segundo clasificado. Fue una demostración de poder sin precedentes que lo consolidó como el 'Campionissimo' (Campeón de Campeones).",

  "datos_contextuales": {
    "etapa": "Carrera de un día (289 km)",
    "situacion_general": "Fue la primera gran carrera de ciclismo de carretera tras el final de la Segunda Guerra Mundial.",
    "condiciones_climaticas": "Frío en la parte del Turchino, viento de cara en la costa.",
    "motivo_ataque": "Coppi quería evitar el riesgo de un sprint masivo al final y probó su condición física tras el parón de la guerra."
  },

  "impacto": {
    "consecuencias": [
      "Victoria con la mayor diferencia de tiempo jamás registrada en la Milán-San Remo (14 minutos).",
      "Coppi se estableció definitivamente como la figura dominante del ciclismo italiano e internacional.",
      "La carrera se convirtió en sinónimo del inicio de la 'era Coppi'."
    ],
    "repercusiones_medios": [
      "La prensa aclamó la gesta como una exhibición sobrehumana, con titulares destacando la magnitud de la hazaña.",
      "Se popularizó el apodo 'Campionissimo' para referirse a Coppi."
    ]
  },

  "datos_curiosos": [
    "El segundo clasificado, Lucien Teisseire, declaró que sentía que había ganado, ya que llegó 'sólo' 14 minutos tarde.",
    "Coppi comió un único panecillo y bebió agua durante toda la escapada de más de cuatro horas.",
    "Se convirtió en la primera de las tres victorias de Coppi en la 'Clásica de Primavera'."
  ]
}