{
  "id": "etapa_linea_mas_larga",
  "titulo": "La Etapa Maratón: Tour de Francia y sus 482 kilómetros",
  "anio": 1919,
  "tipo_momento": "récord",
  "categoria": "histórico",
  "ubicacion": "Etapa entre Les Sables-d'Olonne y Bayona",
  "protagonistas": ["Jean Alavoine", "Honoré Barthélemy"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "El Tour de Francia de 1919 (el primero tras la Primera Guerra Mundial) se recuerda por sus condiciones extremadamente duras. En esa edición, se disputó la etapa en línea más larga de la historia de la carrera: **482 kilómetros** entre Les Sables-d'Olonne y Bayona. Los ciclistas pasaron más de 18 horas sobre la bicicleta, una cifra impensable para el ciclismo moderno. Este récord de distancia simboliza la dureza y el espíritu aventurero de las primeras ediciones del Tour.",

  "datos_contextuales": {
    "etapa": "Etapa 12",
    "situacion_general": "Las carreteras estaban en mal estado debido a la guerra; los corredores debían reparar sus propias bicicletas.",
    "condiciones_climaticas": "Día muy largo, con pocas paradas.",
    "motivo_récord": "Los organizadores del Tour buscaban gestas de resistencia y cubrir grandes distancias entre ciudades."
  },

  "impacto": {
    "consecuencias": [
      "Solo un puñado de ciclistas terminó la etapa dentro del tiempo límite.",
      "Las distancias en etapas del Tour se redujeron drásticamente después de la década de 1920.",
      "Esta etapa es un símbolo de la 'Era Heroica' del ciclismo."
    ],
    "repercusiones_medios": [
      "Los reportajes de la época se centraron en la supervivencia de los corredores más que en la competición.",
      "Se la conoció como la 'Etapa de los Desaparecidos'."
    ]
  },

  "datos_curiosos": [
    "El ganador de la etapa, Jean Alavoine, necesitó más de 18 horas para completarla.",
    "Hoy en día, las etapas de las Grandes Vueltas no superan los 250 km.",
    "El ganador de ese Tour, Firmin Lambot, fue el ganador de mayor edad en la historia (40 años)."
  ]
}