{
  "id": "froome_corriendo_ventoux_2016",
  "titulo": "Chris Froome corre a pie en el Mont Ventoux tras un accidente",
  "anio": 2016,
  "tipo_momento": "insólito",
  "categoria": "dramático",
  "ubicacion": "Mont Ventoux (último kilómetro)",
  "protagonistas": ["Chris Froome", "Richie Porte", "Bauke Mollema"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "En la Etapa 12 del Tour de Francia 2016, el Mont Ventoux, con la meta acortada debido a fuertes vientos, fue escenario de un caos total. Un accidente provocado por una moto de cámara detenida y la densa multitud causó la caída del líder de la general, Chris Froome, junto con Richie Porte y Bauke Mollema. Con su bicicleta inutilizada y la asistencia técnica lejos debido al tráfico, Froome tomó una decisión desesperada e inédita: corrió a pie por la carretera para minimizar la pérdida de tiempo antes de recibir una bicicleta de repuesto. El incidente obligó a los jueces a tomar una decisión histórica.",

  "datos_contextuales": {
    "etapa": "Etapa 12",
    "situacion_general": "Froome era el líder de la general (Maillot Amarillo).",
    "condiciones_climaticas": "Multitud extrema y densa en el último kilómetro, fuertes vientos en la cumbre.",
    "motivo_caida": "Una motocicleta de televisión frenó bruscamente debido a la multitud, haciendo caer a Porte, Froome y Mollema."
  },

  "impacto": {
    "consecuencias": [
      "Froome perdió momentáneamente el liderato virtual de la carrera.",
      "Los jueces de carrera, tras el caos, neutralizaron los tiempos y le otorgaron a Froome y Porte el mismo tiempo que al grupo de Bauke Mollema.",
      "El incidente provocó una revisión de las medidas de seguridad y gestión de multitudes en el Tour."
    ],
    "repercusiones_medios": [
      "Las imágenes de Froome corriendo con las zapatillas de ciclismo se hicieron virales instantáneamente.",
      "Gran debate sobre la equidad de la decisión de los jueces de carrera."
    ]
  },

  "datos_curiosos": [
    "La bicicleta de reemplazo inicial que recibió Froome era de un coche neutro y no era de su talla, lo que dificultó su intento de montar.",
    "La meta de la etapa se había movido 6 km más abajo (Chalet Reynard) debido a las ráfagas de viento de más de 100 km/h.",
    "A pesar del incidente, Froome logró ganar el Tour de Francia ese año."
  ]
}