{
  "id": "indurain_record_de_la_hora_1994",
  "titulo": "Miguel Induráin: 53.040 km, El Récord de la Hora en Burdeos",
  "anio": 1994,
  "tipo_momento": "récord",
  "categoria": "histórico",
  "ubicacion": "Velódromo del Lac, Burdeos (Francia)",
  "protagonistas": ["Miguel Induráin"],
  "carrera": "Récord de la Hora",
  "descripcion_larga": "Poco después de ganar su cuarto Tour de Francia consecutivo, Miguel Induráin se centró en batir el Récord de la Hora, uno de los hitos más prestigiosos del ciclismo. En el velódromo de Burdeos, Induráin recorrió 53.040 kilómetros, superando la marca anterior de Tony Rominger. Esta gesta fue una demostración de su poder en la contrarreloj y su precisión aerodinámica, aunque la marca duró poco, ya que el propio Rominger la superaría apenas 69 días después. No obstante, cimentó la fama de Induráin como 'El Rey del Tiempo'.",

  "datos_contextuales": {
    "etapa": "Intento en velódromo, duración de 60 minutos.",
    "situacion_general": "Induráin era el campeón indiscutible del momento, buscando nuevos desafíos.",
    "condiciones_climaticas": "Condiciones controladas dentro del velódromo (temperatura y humedad).",
    "motivo_récord": "Demostrar su superioridad absoluta en la contrarreloj y establecer un nuevo hito histórico para España."
  },

  "impacto": {
    "consecuencias": [
      "Induráin se convirtió en el primer ciclista en romper la barrera de los 53 km en la hora bajo las normas de la UCI.",
      "El récord cimentó su estatus como el mejor contrarrelojista de la década.",
      "Su bicicleta, especialmente diseñada, se convirtió en objeto de estudio aerodinámico."
    ],
    "repercusiones_medios": [
      "El evento generó una gran expectación en España, con cobertura mediática sin precedentes para una prueba en pista.",
      "La rapidez con la que fue batido después generó un debate sobre los límites tecnológicos en el ciclismo."
    ]
  },

  "datos_curiosos": [
    "Induráin utilizó una bicicleta Pinarello con platos ovalados y un diseño muy innovador.",
    "El récord de la hora fue batido varias veces en un corto período de tiempo debido a la rápida evolución de la tecnología en ese momento.",
    "La marca de 53.040 km aún se recuerda como una de las grandes hazañas de su carrera."
  ]
}