{
  "id": "le_mond_vs_fignon_1989",
  "titulo": "Greg LeMond: La victoria del Tour de Francia por 8 segundos",
  "anio": 1989,
  "tipo_momento": "contrarreloj",
  "categoria": "épico",
  "ubicacion": "Contrarreloj final de Versalles a París (Campos Elíseos)",
  "protagonistas": ["Greg LeMond", "Laurent Fignon"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "El Tour de 1989 se decidió en la contrarreloj individual de 24.5 km en la última etapa. Laurent Fignon era el líder con 50 segundos de ventaja sobre Greg LeMond. Fignon, que utilizaba un peinado largo y no usó casco, fue superado por LeMond, quien empleó una bicicleta de contrarreloj con manillar aerodinámico y un casco futurista. LeMond no solo ganó la etapa, sino que superó a Fignon por 58 segundos, arrebatándole el Maillot Amarillo por la diferencia más pequeña de la historia: solo 8 segundos. Fue la confirmación del regreso de LeMond tras un grave accidente de caza.",

  "datos_contextuales": {
    "etapa": "Etapa 21 (Contrarreloj individual)",
    "situacion_general": "Fignon lideraba por 50 segundos. Se consideraba una ventaja suficiente para ganar el Tour.",
    "condiciones_climaticas": "Día seco, sin viento significativo.",
    "motivo_victoria": "La superioridad tecnológica de LeMond (manillar de triatlón y casco aerodinámico) frente al equipo tradicional de Fignon."
  },

  "impacto": {
    "consecuencias": [
      "LeMond se convirtió en el primer y único estadounidense en ganar el Tour dos veces (en ese momento).",
      "La derrota tuvo un impacto psicológico y financiero devastador para Fignon.",
      "El resultado marcó la adopción universal de la aerodinámica en el ciclismo profesional."
    ],
    "repercusiones_medios": [
      "El evento es universalmente recordado como el 'final de 8 segundos'.",
      "Los medios destacaron la ironía de cómo 50 segundos se evaporaron en 24.5 km."
    ]
  },

  "datos_curiosos": [
    "La diferencia de 8 segundos sigue siendo el margen de victoria más estrecho en los 120 años de historia del Tour de Francia.",
    "La aerodinámica de LeMond le dio una ventaja de casi 4 segundos por kilómetro sobre Fignon.",
    "El manillar de triatlón fue inicialmente considerado 'no apto' y protestado por varios equipos."
  ]
}