{
  "id": "maior_velocidad_descenso",
  "titulo": "El Descenso Vertiginoso: Récord de Velocidad Máxima en Carrera",
  "anio": 2021,
  "tipo_momento": "récord",
  "categoria": "épico",
  "ubicacion": "Descenso del Puerto de Sestriere (Giro de Italia)",
  "protagonistas": ["Samuele Battistella"],
  "carrera": "Giro de Italia",
  "descripcion_larga": "Aunque es difícil establecer un récord absoluto oficial, uno de los descensos más rápidos jamás registrados por datos de carrera ocurrió en el Giro de Italia de 2021. El italiano Samuele Battistella alcanzó una velocidad de **107.5 km/h** durante el vertiginoso descenso del Puerto de Sestriere. Este tipo de velocidades, logradas sin motorización externa y confiando únicamente en la habilidad y la aerodinámica, subraya el riesgo y la destreza técnica del ciclismo de élite.",

  "datos_contextuales": {
    "etapa": "Etapa 20",
    "situacion_general": "El pelotón atacaba con fuerza el descenso en busca de tiempo antes del final de la etapa de montaña.",
    "condiciones_climaticas": "Día seco, asfalto en buenas condiciones, lo que permitió velocidades extremas.",
    "motivo_velocidad": "Aerodinámica optimizada, baja posición sobre la bicicleta y el ángulo de inclinación del puerto."
  },

  "impacto": {
    "consecuencias": [
      "Aunque no ganó la etapa, Battistella demostró un control excepcional en el descenso.",
      "La velocidad generó debate sobre los límites de seguridad en las carreras.",
      "Otros ciclistas como Matej Mohorič han registrado velocidades similares, confirmando que la barrera de 100 km/h es habitual en descensos extremos."
    ],
    "repercusiones_medios": [
      "Los datos de GPS fueron destacados en la retransmisión oficial, generando gran asombro.",
      "La velocidad fue comparada con la de un coche en carretera."
    ]
  },

  "datos_curiosos": [
    "La velocidad de 107.5 km/h no es el récord absoluto (que puede llegar a 120 km/h o más en pendientes extremas y con mucho riesgo), pero es uno de los más altos en una situación de carrera controlada.",
    "Ciclistas como Sam Bennett también han registrado velocidades máximas superiores a 100 km/h en finales llanos por el efecto 'aspiradora' del pelotón.",
    "El descenso se considera una habilidad crucial para el éxito en el ciclismo moderno."
  ]
}