{
  "id": "merckx_ataque_mourenx_1969",
  "titulo": "Eddy Merckx: El ataque solitario de 140 km en los Pirineos",
  "anio": 1969,
  "tipo_momento": "ataque",
  "categoria": "histórico",
  "ubicacion": "Desde la cima del Col du Tourmalet hasta Mourenx",
  "protagonistas": ["Eddy Merckx"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "Durante la etapa 17 del Tour de Francia 1969, en los Pirineos, Eddy Merckx, que ya vestía el Maillot Amarillo, atacó justo después de coronar el Tourmalet. Lo que se esperaba que fuera un movimiento para ganar la prima del puerto, se convirtió en una escapada en solitario de 140 kilómetros a través de tres puertos más. Merckx llegó a la meta en Mourenx con una ventaja abrumadora de 7 minutos y 56 segundos sobre el segundo. Este ataque, completamente innecesario para la general, es la muestra definitiva del carácter insaciable de 'El Caníbal'.",

  "datos_contextuales": {
    "etapa": "Etapa 17",
    "situacion_general": "Merckx ya era líder con una ventaja considerable y no necesitaba atacar.",
    "condiciones_climaticas": "Día soleado en general, condiciones óptimas para el ciclismo.",
    "motivo_ataque": "Merckx declaró que solo quería ganar la etapa, pero su hambre de victoria lo llevó a mantener el esfuerzo hasta el final."
  },

  "impacto": {
    "consecuencias": [
      "Merckx terminó el Tour de Francia 1969 ganando la clasificación general, la montaña, los puntos, la combatividad y el mejor joven (aunque renunció a este último).",
      "La etapa selló su reputación como el ciclista más dominante y despiadado de la historia, dándole el apodo de 'El Caníbal'.",
      "La ventaja de casi 8 minutos fue una humillación para sus rivales."
    ],
    "repercusiones_medios": [
      "Los medios lo calificaron como un 'acto de barbarie deportiva' por la magnitud de la exhibición.",
      "Se dijo que Merckx demostró que competía 'contra sí mismo'."
    ]
  },

  "datos_curiosos": [
    "Es considerada una de las mayores exhibiciones de dominio de una etapa en la historia del Tour.",
    "Merckx atacó a 15 km de la cima del Tourmalet, en lugar de justo después de coronarlo, iniciando una fuga que duraría más de cuatro horas.",
    "Ganó su primer Tour con una ventaja de más de 17 minutos en la general."
  ]
}