{
  "id": "nibali_ataque_sanremo_2018",
  "titulo": "Vincenzo Nibali: El ataque 'suicida' del Tiburón en el Poggio",
  "anio": 2018,
  "tipo_momento": "ataque",
  "categoria": "épico",
  "ubicacion": "Ascenso y descenso del Poggio y el llano final",
  "protagonistas": ["Vincenzo Nibali"],
  "carrera": "Milán–San Remo",
  "descripcion_larga": "La Milán-San Remo de 2018 fue ganada por Vincenzo Nibali, 'El Tiburón de Messina', con un ataque tardío pero espectacular que rompió el guion habitual de la 'Clásica de Primavera'. A diferencia de otros favoritos que esperan el sprint, Nibali lanzó su ataque decisivo en la subida final del Poggio. Con un descenso vertiginoso y un esfuerzo agónico en el llano de 2 km hasta la meta, logró mantener una ventaja mínima sobre el pelotón, que estaba a punto de alcanzarlo. Fue una victoria de pura valentía y táctica. ",

  "datos_contextuales": {
    "etapa": "Clásica de un día (294 km)",
    "situacion_general": "Se esperaba un sprint masivo o un ataque de especialistas en finales cortos.",
    "condiciones_climaticas": "Día soleado y cálido.",
    "motivo_ataque": "Nibali reconoció que no podía ganar al sprint y tenía que atacar a distancia para sorprender a los velocistas."
  },

  "impacto": {
    "consecuencias": [
      "Nibali se convirtió en el primer italiano en ganar la 'Classicissima' en más de una década.",
      "La victoria fue aclamada como un triunfo de la audacia táctica sobre el poder puro del sprint.",
      "Consolidó a Nibali como uno de los pocos ciclistas en ganar los tres Monumentos alpinos (San Remo, Lieja y Lombardía)."
    ],
    "repercusiones_medios": [
      "El ataque fue comparado con la astucia de un 'tiburón'.",
      "Fue votado como uno de los mejores ataques de la década en las clásicas."
    ]
  },

  "datos_curiosos": [
    "Nibali solo ganó por un puñado de segundos, cruzando la meta exhausto antes de que el pelotón lanzara su sprint.",
    "La Milán-San Remo es la clásica de un día más larga del calendario profesional.",
    "Nibali fue un ciclista especializado en Grandes Vueltas y pocos esperaban que pudiera ganar una clásica de sprinters."
  ]
}