{
  "id": "pantani_crisis_apríca_1994",
  "titulo": "Miguel Induráin: El bidón de un aficionado y la crisis en Aprica",
  "anio": 1994,
  "tipo_momento": "crisis",
  "categoria": "dramático",
  "ubicacion": "Ascenso al Mortirolo y final en Aprica",
  "protagonistas": ["Miguel Induráin", "Marco Pantani", "Evgeni Berzin"],
  "carrera": "Giro de Italia",
  "descripcion_larga": "En la etapa 15 del Giro de Italia de 1994, que incluía el temido Mortirolo, el líder y favorito Miguel Induráin sufrió una severa 'pájara' (crisis de energía). Marco Pantani lanzó un brutal ataque en el Mortirolo, dejando atrás a Induráin. La imagen icónica de la jornada fue ver al normalmente imperturbable Induráin aceptando un bidón de agua de un aficionado al borde de la carretera para intentar recuperar energías. Aunque Induráin minimizó los daños, la crisis fue clave para que Evgeni Berzin ganara el Giro, rompiendo la racha de victorias del navarro.",

  "datos_contextuales": {
    "etapa": "Etapa 15",
    "situacion_general": "Induráin era el campeón defensor y gran favorito para el Giro, pero Berzin vestía la maglia rosa.",
    "condiciones_climaticas": "Día caluroso, contribuyendo al agotamiento de los ciclistas.",
    "motivo_crisis": "Deshidratación y agotamiento extremo ('pájara') tras un esfuerzo sostenido."
  },

  "impacto": {
    "consecuencias": [
      "Induráin perdió más de tres minutos con Pantani y Berzin, sentenciando la carrera.",
      "Berzin consolidó su liderato y se llevó la victoria final del Giro.",
      "Fue la primera gran derrota de Induráin en una Gran Vuelta tras cuatro victorias consecutivas (dos Giros y dos Tours)."
    ],
    "repercusiones_medios": [
      "La foto de Induráin con el bidón del aficionado se convirtió en el símbolo de su vulnerabilidad.",
      "La etapa consagró a Pantani como la nueva amenaza en la montaña."
    ]
  },

  "datos_curiosos": [
    "Aunque perdió el Giro, Induráin se recuperó para ganar el Tour de Francia ese mismo año.",
    "El Mortirolo fue ascendido en esa edición desde el lado de Edolo, una subida diferente a la más conocida por Mazzo.",
    "Se ha debatido si el bidón de agua que le dio el aficionado realmente ayudó al campeón a terminar la etapa."
  ]
}