{
  "id": "pantani_ataque_les_deux_alpes_1998",
  "titulo": "Marco Pantani: La demolición en Les Deux Alpes bajo la lluvia",
  "anio": 1998,
  "tipo_momento": "ataque",
  "categoria": "épico",
  "ubicacion": "Col du Galibier y Col de la Croix de Fer",
  "protagonistas": ["Marco Pantani", "Jan Ullrich"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "La etapa 15 del Tour de 1998 (Grenoble - Les Deux Alpes) fue la etapa reina. Marco Pantani, que iba a más de tres minutos del líder Jan Ullrich, lanzó un ataque suicida a 48 km de meta, en el descenso del Galibier. Bajo la lluvia y en condiciones frías, Pantani fue aumentando la diferencia mientras Ullrich sufría un hundimiento. El 'Pirata' logró una victoria memorable de etapa y se vistió de amarillo, sentenciando un Tour que ganaría en París, completando el doblete Giro-Tour.",

  "datos_contextuales": {
    "etapa": "Etapa 15",
    "situacion_general": "Ullrich lideraba la carrera por más de 3 minutos, Pantani estaba en tercer lugar. Se consideraba que Ullrich tenía la carrera controlada.",
    "condiciones_climaticas": "Frío, lluvia torrencial y aguanieve, especialmente en el Galibier.",
    "motivo_ataque": "Pantani reconoció que era su última oportunidad para dar la vuelta a la general y lanzó un ataque 'todo o nada'."
  },

  "impacto": {
    "consecuencias": [
      "Pantani le sacó más de 8 minutos a Ullrich en la etapa, revirtiendo el tiempo y poniéndose líder por casi 6 minutos.",
      "Consiguió la victoria en el Tour de Francia, logrando el histórico doblete Giro-Tour en el mismo año (el último hasta la fecha).",
      "Ullrich sufrió una hipotermia y un colapso físico que le hizo perder toda opción."
    ],
    "repercusiones_medios": [
      "La prensa italiana declaró a Pantani 'El Salvador del Ciclismo'.",
      "Se considera la mayor demostración de escalada en solitario en el Tour de Francia moderno."
    ]
  },

  "datos_curiosos": [
    "Pantani paró en la cima del Galibier brevemente para ponerse un chubasquero, antes de lanzarse al descenso.",
    "Ullrich recibió ayuda de su director, quien le dio una bebida caliente, pero no fue suficiente para evitar el colapso.",
    "Pantani fue el primer ciclista en 33 años en lograr el doblete Giro-Tour."
  ]
}