{
  "id": "pogacar_remontada_crono_2020",
  "titulo": "La voltereta histórica de Pogačar: Victoria en La Planche des Belles Filles",
  "anio": 2020,
  "tipo_momento": "contrarreloj",
  "categoria": "épico",
  "ubicacion": "Contrarreloj individual en La Planche des Belles Filles",
  "protagonistas": ["Tadej Pogačar", "Primož Roglič"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "En la penúltima etapa del Tour de Francia 2020, una contrarreloj individual con final en alto, Tadej Pogačar realizó una de las mayores remontadas de la historia. Partía con 57 segundos de desventaja respecto al líder, Primož Roglič. Pogačar no solo ganó la etapa con una superioridad aplastante, sino que le sacó 1 minuto y 56 segundos a Roglič, arrebatándole el Maillot Amarillo en el último momento. Fue la primera vez en la historia que se remontaba un déficit tan grande en una contrarreloj final de montaña.",

  "datos_contextuales": {
    "etapa": "Etapa 20 (Contrarreloj individual)",
    "situacion_general": "Roglič lideraba la carrera por 57 segundos, con Pogačar segundo. Se esperaba que Roglič confirmara su victoria.",
    "condiciones_climaticas": "Día seco, asfalto en buenas condiciones.",
    "motivo_remontada": "La gestión de esfuerzos de Pogačar y un desfallecimiento inesperado de Roglič en la subida final."
  },

  "impacto": {
    "consecuencias": [
      "Tadej Pogačar ganó el Tour de Francia 2020, su primer título con solo 21 años.",
      "Se convirtió en el segundo ganador más joven de la historia del Tour.",
      "Roglič pasó de líder casi confirmado a perder el podio en una sola etapa."
    ],
    "repercusiones_medios": [
      "El evento fue calificado como una 'debacle' o 'hundimiento' para Roglič y una 'gesta' para Pogačar.",
      "El momento se ha convertido en el ejemplo moderno de que el Tour no termina hasta el final."
    ]
  },

  "datos_curiosos": [
    "Pogačar se convirtió en el primer ciclista en 37 años en ganar el Maillot Amarillo en la última crono.",
    "Además del Maillot Amarillo, Pogačar también ganó el Maillot de Montaña y el Maillot Blanco (mejor joven).",
    "Fue el primer Tour de Francia sin público en las tribunas de salida/llegada debido a la pandemia."
  ]
}