{
  "id": "poulidor_vs_ansquetil_1964",
  "titulo": "La foto eterna: Anquetil y Poulidor codo con codo en el Puy de Dôme",
  "anio": 1964,
  "tipo_momento": "duelo",
  "categoria": "dramático",
  "ubicacion": "Ascensión del volcán Puy de Dôme (Auvernia)",
  "protagonistas": ["Jacques Anquetil", "Raymond Poulidor"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "El Tour de Francia de 1964 se redujo a una batalla entre los dos grandes rivales del ciclismo francés, Jacques Anquetil (el cerebral, elegante y ganador) y Raymond Poulidor (el popular, sufriente y eterno segundo). En la subida final del Puy de Dôme, ambos se enfrentaron en un duelo legendario, subiendo codo con codo, casi rozándose. Anquetil, sufriendo de forma visible, logró mantener su ventaja. Aunque Poulidor le sacó 42 segundos en la meta, no fue suficiente para arrebatarle el Maillot Amarillo. La foto de ambos en esa subida se convirtió en el icono de la rivalidad más grande del Tour.",

  "datos_contextuales": {
    "etapa": "Etapa 20 (Clasificación General)",
    "situacion_general": "Anquetil lideraba la carrera por apenas 56 segundos sobre Poulidor, dejando la carrera abierta hasta el final.",
    "condiciones_climaticas": "Clima cálido, sin viento. Multitud inmensa en la subida.",
    "motivo_duelo": "La subida era la última gran oportunidad de Poulidor para descontar tiempo antes de la contrarreloj final."
  },

  "impacto": {
    "consecuencias": [
      "Anquetil defendió su ventaja y ganó el Tour de 1964 por solo 55 segundos.",
      "Poulidor fue aclamado como el 'vencedor moral' de la etapa, solidificando su popularidad.",
      "La imagen codo con codo se utiliza hasta hoy para simbolizar la máxima rivalidad deportiva."
    ],
    "repercusiones_medios": [
      "La fotografía capturada por el periodista Henri de Turenne se convirtió en una de las más famosas de la historia del deporte.",
      "El enfrentamiento elevó las cifras de audiencia del Tour a niveles nunca vistos."
    ]
  },

  "datos_curiosos": [
    "Anquetil estaba sufriendo una deshidratación severa y sufrió una gran 'pájara' en los últimos metros, pero supo disimularlo.",
    "Fue el quinto y último Tour de Francia ganado por Jacques Anquetil.",
    "Raymond Poulidor nunca pudo vestir el Maillot Amarillo, a pesar de ser uno de los ciclistas más queridos de Francia."
  ]
}