{
  "id": "primer_espanol_tour_1959",
  "titulo": "Federico Martín Bahamontes, el Águila de Toledo, primer español en ganar el Tour",
  "anio": 1959,
  "tipo_momento": "victoria",
  "categoria": "histórico",
  "ubicacion": "París (Clasificación General Final)",
  "protagonistas": ["Federico Martín Bahamontes"],
  "carrera": "Tour de Francia",
  "descripcion_larga": "La victoria de Federico Martín Bahamontes en el Tour de Francia de 1959 marcó un antes y un después para el ciclismo español. Conocido como 'El Águila de Toledo', Bahamontes usó su talento natural para la escalada para dominar las etapas de montaña y asegurar la ventaja necesaria. Su triunfo no solo le dio la victoria general, sino que lo convirtió en el primer ciclista español en conquistar la carrera más importante del mundo, abriendo el camino para futuras leyendas españolas.",

  "datos_contextuales": {
    "etapa": "Clasificación General",
    "situacion_general": "La carrera aún se disputaba por selecciones nacionales, y el equipo español se centró en arropar a Bahamontes en la montaña.",
    "condiciones_climaticas": "Carrera dura, con etapas muy variadas.",
    "motivo_victoria": "La superioridad de Bahamontes en las etapas de alta montaña, especialmente en los Alpes y Pirineos."
  },

  "impacto": {
    "consecuencias": [
      "Se convirtió en un héroe nacional en España, elevando la popularidad del ciclismo.",
      "Estableció el estándar para los escaladores españoles en el Tour.",
      "Bahamontes también ganó la clasificación de la montaña en esa edición."
    ],
    "repercusiones_medios": [
      "La prensa española dedicó portadas históricas a su hazaña.",
      "Se le reconoció internacionalmente como el mejor escalador de su generación."
    ]
  },

  "datos_curiosos": [
    "Bahamontes es uno de los pocos ciclistas en ganar el Tour y la clasificación de la montaña varias veces.",
    "Ganó su Tour a pesar de un sistema de bonificaciones en la carretera que no favorecía a los escaladores.",
    "Su primer premio fue un jamón serrano y un cordero."
  ]
}