{
  "id": "victoria_hinault_liege_1980",
  "titulo": "Bernard Hinault, la victoria épica bajo la tormenta de nieve",
  "anio": 1980,
  "tipo_momento": "victoria",
  "categoria": "épico",
  "ubicacion": "Las Ardenas Belgas (recorrido completo)",
  "protagonistas": ["Bernard Hinault"],
  "carrera": "Lieja–Bastoña–Lieja",
  "descripcion_larga": "La edición de 1980 de la Lieja–Bastoña–Lieja se conoce como 'El Hinault de la Nieve'. La carrera se celebró bajo unas condiciones meteorológicas brutales con lluvia, hielo y una fuerte nevada. De los 174 corredores que tomaron la salida, solo 21 lograron terminar. Bernard Hinault, conocido como 'El Tejón' por su determinación, lanzó su ataque decisivo y mantuvo un ritmo imparable en solitario para ganar la carrera. Su victoria fue una de las exhibiciones de resiliencia más grandes del deporte, aunque le costó graves problemas permanentes en los dedos de la mano.",

  "datos_contextuales": {
    "etapa": "Clásica de un día (244 km)",
    "situacion_general": "Fue una carrera de eliminación; la mayoría de los favoritos abandonaron por hipotermia.",
    "condiciones_climaticas": "Tormenta de nieve, temperaturas bajo cero, viento gélido.",
    "motivo_ataque": "Hinault atacó a 80 km de meta, harto de las condiciones y consciente de que solo los más duros sobrevivirían."
  },

  "impacto": {
    "consecuencias": [
      "Victoria de Hinault con una ventaja de casi 10 minutos sobre el segundo clasificado.",
      "Solo 21 corredores terminaron la prueba, el número más bajo en la historia moderna de la carrera.",
      "Hinault sufrió lesiones por congelación en sus dedos índice y corazón, que le causaron dolor y problemas durante el resto de su carrera."
    ],
    "repercusiones_medios": [
      "La carrera fue calificada como una 'supervivencia' más que una competición.",
      "Consolidó la leyenda de Hinault como el ciclista más duro de su generación."
    ]
  },

  "datos_curiosos": [
    "Varios corredores fueron encontrados desorientados al borde de la carretera debido a la hipotermia.",
    "Se necesitaron meses de terapia para que Hinault recuperara la sensibilidad total en sus dedos.",
    "El triunfo de 1980 fue el segundo y último de Hinault en la Lieja–Bastoña–Lieja."
  ]
}