{
  "id": "vuelta_final_ajustado_1984",
  "titulo": "Final de Infarto: La Vuelta a España de 1984 por 6 Segundos",
  "anio": 1984,
  "tipo_momento": "duelo",
  "categoria": "dramático",
  "ubicacion": "Madrid (Clasificación General Final)",
  "protagonistas": ["Eric Caritoux", "Alberto Fernández"],
  "carrera": "Vuelta a España",
  "descripcion_larga": "La Vuelta a España de 1984 concluyó con la diferencia de tiempo más pequeña jamás registrada en la historia de las tres Grandes Vueltas. Eric Caritoux (Francia) ganó la carrera por solo **6 segundos** sobre el español Alberto Fernández. El desenlace, que se decidió en la contrarreloj final y las bonificaciones de etapa, fue dramático e inesperado. La victoria de Caritoux, un ciclista poco conocido, fue una de las mayores sorpresas, y la derrota por la mínima fue un golpe duro para el ciclismo español.",

  "datos_contextuales": {
    "etapa": "Clasificación General Final",
    "situacion_general": "La carrera fue una batalla constante, con el liderato cambiando de manos varias veces en las últimas etapas.",
    "condiciones_climaticas": "Condiciones normales para la primavera española.",
    "motivo_duelo": "La igualdad entre los contendientes y el sistema de bonificaciones que mantuvo la tensión hasta el último kilómetro."
  },

  "impacto": {
    "consecuencias": [
      "Caritoux se convirtió en el único ciclista en ganar una Gran Vuelta sin haber ganado una etapa en esa edición.",
      "La derrota de Alberto Fernández por 6 segundos se convirtió en una de las historias más tristes del ciclismo español.",
      "Este récord subraya la volatilidad y la emoción de la Vuelta."
    ],
    "repercusiones_medios": [
      "El final fue calificado como 'de infarto' por la prensa española.",
      "La Vuelta se posicionó como una carrera tan emocionante como el Tour o el Giro."
    ]
  },

  "datos_curiosos": [
    "El récord de 6 segundos sigue siendo el más ajustado entre las tres Grandes Vueltas (superando los 8 segundos del Tour de 1989).",
    "Alberto Fernández murió trágicamente en un accidente automovilístico meses después, haciendo su derrota aún más conmovedora.",
    "Caritoux había firmado su contrato como profesional solo tres semanas antes del inicio de la Vuelta."
  ]
}